"MJRefreshHeaderIdleText" = "下拉刷新";
"MJRefreshHeaderPullingText" = "立即刷新";
"MJRefreshHeaderRefreshingText" = "刷新数据中...";

"MJRefreshAutoFooterIdleText" = "上拉加载更多";
"MJRefreshAutoFooterRefreshingText" = "正在加载数据...";
"MJRefreshAutoFooterNoMoreDataText" = "全部加载完毕";

"MJRefreshBackFooterIdleText" = "上拉加载";
"MJRefreshBackFooterPullingText" = "立即加载";
"MJRefreshBackFooterRefreshingText" = "正在加载数据...";
"MJRefreshBackFooterNoMoreDataText" = "全部加载完毕";

"MJRefreshHeaderLastTimeText" = "最后更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
